---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.ZoneUseOutsideAirPerAreaParam
source: html/91c2c764-9d24-7b8d-e6ff-3ae861f3bb1e.htm
---
# Autodesk.Revit.DB.ParameterTypeId.ZoneUseOutsideAirPerAreaParam Property

"Use Outside Air Per Area"

## Syntax (C#)
```csharp
public static ForgeTypeId ZoneUseOutsideAirPerAreaParam { get; }
```